{
  "metadata": {
    "nombre_archivo": "leyclda_2025 (3).pdf",
    "fecha_extraccion": "2025-11-25T22:10:01.395752",
    "tipo_documento": "Decreto Legislativo",
    "numero_decreto": "426",
    "fecha_publicacion": "9 de octubre de 2025",
    "diario_oficial": "No. 190",
    "jurisdiccion": "El Salvador",
    "idioma": "es",
    "encoding": "UTF-8"
  },
  "contenido": {
    "titulos": [
      {
        "numero": "I",
        "nombre": "",
        "capitulos": [
          {
            "numero": "ÚNICO",
            "nombre": "",
            "articulos": [
              {
                "numero": "1",
                "titulo": "- La presente ley tiene por objeto prevenir, detectar, vigilar, investigar y sancionar el",
                "contenido": "lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva; así como, la identificación y evaluación de riesgos relacionados, a fin de implementar políticas y procedimientos adecuados para la aplicación de un enfoque basado en riesgos. La presente ley será aplicable a cualquier persona natural o jurídica, nacional o extranjera, aun cuando estas últimas no se encuentren constituidas legalmente, quienes deberán proporcionar la información que les sea requerida por la autoridad competente en el ejercicio de sus funciones, en el marco de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "numero": "II",
        "nombre": "",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "",
            "articulos": [
              {
                "numero": "2",
                "titulo": "- Créase el Sistema Nacional para la Prevención, Control y Sanción del Lavado de",
                "contenido": "Activos y Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva que estará integrado por la Fiscalía General de la República, la Unidad de Investigación Financiera, las entidades de fiscalización, supervisión, regulación y vigilancia en la materia y los sujetos obligados, como un sistema coordinado de instituciones, con la finalidad de cooperar interinstitucionalmente y ejecutar las acciones y estrategias para la prevención, detección, persecución y sanción del lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, de acuerdo a las políticas nacionales en esta materia. Cada una de las entidades relacionadas en el inciso anterior, deberán ejercer su rol en el sistema, ya sea en la prevención, control, supervisión, regulación, vigilancia o sanción del lavado de activos y financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. UNIDAD DE INVESTIGACIÓN FINANCIERA"
              },
              {
                "numero": "3",
                "titulo": "- La Unidad de Investigación Financiera, que podrá abreviarse UIF, es una oficina",
                "contenido": "primaria adscrita a la Fiscalía General de la República, con autonomía funcional y técnica, a la cual se le asignará recursos para el funcionamiento y cumplimiento de sus funciones; su estructura organizacional es la que determina la Ley Orgánica de la Fiscalía General de la República. La UIF es el único centro nacional para la recepción y análisis de reportes de operaciones sospechosas, operaciones tentadas y actividades sospechosas; y cualquier otra información relevante relacionada al lavado de activos, delitos determinantes, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. FUNCIONES DE LA UNIDAD DE INVESTIGACIÓN FINANCIERA"
              },
              {
                "numero": "4",
                "titulo": "- Son funciones de la Unidad de Investigación Financiera (UIF), además de lo",
                "contenido": "preceptuado en el inciso segundo del artículo anterior, las siguientes: a) Recibir de los sujetos obligados y otras fuentes, la información que requiera la UIF relacionada con los reportes de operaciones en efectivo, las transferencias electrónicas, y demás información en cumplimiento a la presente ley y otras normativas relacionadas con su aplicación. b) Realizar análisis estratégicos que servirán de insumo para la definición y ejecución de las políticas públicas de prevención en lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, entre otras materias de interés público, y recomendar la inclusión de nuevos sujetos obligados, los cuales podrán ser compartidos con entidades del Sistema Nacional para la Prevención, Control y Sanción del Lavado de Activos y Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva, sujetos obligados y otros sectores económicos. c) Realizar análisis de inteligencia financiera y diseminar al Fiscal General de la República de ser procedente, el resultado de los mismos a través de un informe de inteligencia financiera sobre casos relacionados con lavado de activos y sus delitos precedentes, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, así como la definición de acciones de extinción de dominio. La diseminación de informes debe realizarse mediante canales dedicados, seguros y protegidos. d) Responder las solicitudes de las autoridades judiciales o de la Fiscalía General de la República de la información relevante que esté en poder de la UIF, realizadas en el marco de una investigación penal o proceso judicial relacionado con el lavado de activos y sus delitos precedentes, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva y de extinción de dominio. e) Solicitar información a cualquier entidad de la administración pública, privada y a las personas naturales o jurídicas para el análisis correspondiente para efectos de cumplir con el objeto de la presente ley y demás ordenamiento jurídico aplicable, por los medios que la UIF defina. f) Tener acceso directo a las bases de datos, registros de todo tipo de información que posean las entidades públicas y privadas que administren información pública, para el análisis sobre el lavado de activos y sus delitos determinantes, el financiamiento del terrorismo y de la proliferación de armas de destrucción masiva y extinción de dominio, debiendo contar con niveles de seguridad adicional para el manejo de la información. g) Suscribir convenios o memorandos de entendimiento para el intercambio de información con otras unidades de análisis o inteligencia financiera de otros Estados, cuando sea necesario, o el acceso directo con otras instituciones del Estado. h) Comunicar en caso de ser necesario a los sujetos obligados información de tipologías, tendencias y cualquier otra información que contribuya a mejorar la detección y reporte de conductas relacionadas con actividades u operaciones sospechosas del lavado de activos y sus delitos precedentes, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. i) Establecer el contenido de los formularios o formatos que los sujetos obligados deben utilizar para los reportes de las operaciones o transacciones que realicen sus clientes o usuarios. j) Recibir reportes voluntarios de información proporcionada por cualquier persona natural o jurídica, sobre presuntas operaciones de lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, así como sobre bienes de origen y destinación ilícita. k) Emitir los procesos, procedimientos, lineamientos y en general cualquier ordenamiento que se considere necesario para asegurar el cumplimiento de la presente ley, incluyendo instrucciones específicas a cualquiera de los sujetos mencionados en el inciso segundo del artículo 1 de esta ley, que, de acuerdo a los análisis correspondientes, sean susceptibles de ser utilizados para el lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. l) Adoptar todas las medidas necesarias para garantizar el resguardo, manejo, almacenamiento, protección y acceso de la información recibida y producida, estableciendo los protocolos necesarios. m) Dirigir y coordinar a nivel técnico y operativo, con los entes de supervisión y regulación de los sujetos obligados y demás entidades que hacen parte del Comité Interinstitucional para la Prevención, Control y Sanción del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva, las acciones necesarias para la atención de las evaluaciones que se hagan al país para verificar el cumplimiento de los compromisos que se desprendan de las convenciones y estándares internacionales en la materia. n) Coordinar con los entes de supervisión, diagnósticos y análisis de riesgos de los diferentes sectores económicos o actividades profesionales, que serán analizados por el Comité Interinstitucional para la Prevención, Control y Sanción del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva, para efectos de tomar las decisiones que correspondan. o) Comunicar a los entes de supervisión de los sujetos obligados, cualquier hecho que pueda constituir el incumplimiento a los deberes y obligaciones contempladas en esta ley y el ordenamiento jurídico aplicable. p) Llevar un registro de los Oficiales de Cumplimiento de los sujetos obligados en esta ley. q) Notificar a los entes supervisores, fiscalizadores y/o de vigilancia los incumplimientos en que incurran los sujetos obligados, a fin de que se inicie el procedimiento administrativo sancionador correspondiente. r) Responder las consultas realizadas por los sujetos obligados. s) Las demás que establece la presente ley y cualquier otra que se disponga en la normativa aplicable. COMITÉ INTERINSTITUCIONAL PARA LA PREVENCIÓN Y CONTROL DEL LAVADO DE ACTIVOS Y EL FINANCIAMIENTO DEL TERRORISMO Y FINANCIAMIENTO DE LA PROLIFERACIÓN DE ARMAS DE DESTRUCCIÓN MASIVA"
              },
              {
                "numero": "5",
                "titulo": "- Créase el Comité Interinstitucional para la Prevención y Control del Lavado de Activos",
                "contenido": "y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva, que en adelante se abreviará CIPLAFT, como un organismo consultivo y de coordinación estratégica para diseñar y proponer al Órgano Ejecutivo las políticas, estrategias y planes de acción encaminados a prevenir y combatir el lavado de activos y sus delitos precedentes, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. El CIPLAFT estará conformado por las siguientes autoridades: a) Fiscal General de la República; b) Presidente de la Asamblea Legislativa; c) Presidente de la Corte Suprema de Justicia; d) Ministro de Seguridad Pública y Justicia; e) Ministro de Hacienda; f) Ministro de la Defensa Nacional; g) Ministro de Economía; h) Presidente de la Comisión Nacional de Activos Digitales; i) Presidente del Banco Central de Reserva de El Salvador; y, j) Superintendente del Sistema Financiero. Los integrantes del CIPLAFT conformarán el consejo directivo del organismo, el cual será presidido por el Fiscal General de la República y contará con una secretaría técnica que estará a cargo de la UIF. El consejo directivo del CIPLAFT podrá invitar a titulares o representantes de otras entidades u organismos públicos o privados para que se integren a sus sesiones. El CIPLAFT emitirá su propio reglamento interno de funcionamiento para la ejecución de las atribuciones que le confiere la presente ley. ATRIBUCIONES DEL CIPLAFT"
              },
              {
                "numero": "6",
                "titulo": "- Serán atribuciones del CIPLAFT las siguientes:",
                "contenido": "1. Actualizar y aprobar periódicamente la Estrategia Nacional de Prevención, Control y Sanción del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva. 2. Aprobar propuestas de políticas, directrices encaminadas para dar cumplimiento a la Estrategia Nacional de Prevención, Control y Sanción del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva. 3. Aprobar lineamientos que contribuyan al cumplimiento de la Estrategia Nacional de Prevención, Control y Sanción del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva. 4. Las demás que establece la presente ley y cualquier otra que se disponga en la normativa aplicable."
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "",
            "articulos": [
              {
                "numero": "7",
                "titulo": "- Para efectos de la presente ley son sujetos obligados los siguientes:",
                "contenido": "1. Las instituciones financieras siguientes: a) Los bancos comerciales o estatales constituidos en El Salvador, sus oficinas en el extranjero y sus subsidiarias; b) Bancos de inversión; c) Las sociedades que, de conformidad con la ley, integran los conglomerados financieros; d) Las instituciones administradoras de fondos de ahorro previsional; e) Las sociedades de seguros, sus sucursales en el extranjero y las sucursales de sociedades de seguros extranjeras establecidas en el país; f) Las bolsas de valores, las casas de corredores de bolsa, las sociedades especializadas en el depósito y custodia de valores, las instituciones que presten servicios de carácter auxiliar al mercado bursátil, y los agentes especializados en valuación de valores; g) Los bancos y sociedades de ahorro y crédito, reguladas en el Decreto Legislativo número 849, de fecha 16 de febrero de 2000, publicado en el Diario Oficial número 65, Tomo 346, del 31 de marzo de 2000, y sus reformas; h) Las sociedades que ofrecen servicios complementarios a los servicios financieros de los integrantes del sistema financiero; i) Las sociedades administradoras u operadoras de sistemas de pagos y de liquidación de valores; j) El Fondo Social para la Vivienda y el Fondo Nacional de Vivienda Popular; k) Las casas de cambio de moneda extranjera; l) Las personas jurídicas que realizan operaciones de envío o recepción de dinero de manera sistemática, por cualquier medio, a nivel nacional e internacional; m) Las Sociedades Proveedores de Dinero Electrónico; n) Las titularizadoras; y, o) Las Gestoras de Fondos de Inversión. 2. Todas las asociaciones, sociedades, cajas de crédito, federaciones y confederaciones, reguladas en el decreto legislativo número 339, de fecha 6 de mayo de 1986, publicado en el Diario Oficial n.° 86, Tomo 291, del 14 de mayo de 1986, y sus reformas, y aquellas sociedades de ahorro y crédito reguladas en el Código de Comercio. 3. Personas jurídicas que operen dentro del territorio nacional, que exclusivamente se dediquen al otorgamiento sistemático de préstamos a personas naturales o jurídicas dentro o fuera del territorio nacional. 4. Casinos o empresas dedicadas a la explotación de juegos de suerte o azar. 5. Personas naturales y jurídicas que se dedican a la intermediación inmobiliaria o de bienes raíces, cuando éstos se involucran en transacciones para sus clientes para la compra y venta de bienes raíces. 6. Comerciantes de metales y piedras preciosas. 7. Abogados, notarios, contadores y auditores que, por la naturaleza de sus servicios profesionales, directa o indirectamente, realicen para sus clientes las actividades que se detallan a continuación: a) Compra y venta de bienes inmobiliarios; b) Administración del dinero, valores u otros activos del cliente; c) Administración de las cuentas bancarias, de ahorros o valores; d) Organización de contribuciones para la creación, operación o administración de empresas; o e) Creación, operación o administración de personas jurídicas u otras estructuras jurídicas, y compra y venta de entidades comerciales. 8. Personas jurídicas o naturales dedicadas al transporte de dinero o valores; 9. Proveedores de servicios de activos digitales y proveedores de servicios de bitcoin. 10. Partidos Políticos. En virtud de los estándares internacionales aplicables a los bancos centrales, y atendiendo a su naturaleza, el Banco Central de Reserva de El Salvador realizará su gestión de riesgo de lavado de activos, financiamiento del terrorismo y financiamiento de proliferación de armas de destrucción masiva, de acuerdo con los lineamientos que dicte su Consejo Directivo en cumplimiento de la aplicación de la normativa jurídica vigente. Se considerarán sujetos de aplicación de medidas de debida diligencia, reportes de operaciones sospechosas, tentativa de operaciones sospechosas, de actividades sospechosas aquellas Organizaciones sin Fines de Lucro que se encuentren en un mayor nivel de exposición al riesgo de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, de conformidad a las evaluaciones de riesgo que al efecto se realicen. INCLUSIÓN O EXCLUSIÓN DE SUJETOS OBLIGADOS"
              },
              {
                "numero": "8",
                "titulo": "- La UIF propondrá al CIPLAFT la inclusión o exclusión de otros sujetos obligados",
                "contenido": "cuando: a) Determine que existen o no riesgos en un sector o actividad específica posterior a la evaluación nacional o sectorial de riesgo o evaluación mutua desarrollada de acuerdo con los estándares internacionales. b) El ente de supervisión advierta que existen elementos suficientes y condiciones motivadas que expongan o no, al sector supervisado al riesgo de lavado de activos, sus delitos precedentes, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. El CIPLAFT tendrá la facultad de recomendar a la autoridad competente, cuando así lo estime conveniente, las reformas de ley pertinentes. DEBERES DE LOS SUJETOS OBLIGADOS"
              },
              {
                "numero": "9",
                "titulo": "- Los sujetos obligados establecidos en el artículo 7 de la presente ley, deberán cumplir",
                "contenido": "las disposiciones aplicables contenidas en ésta y demás normativa que se emita para el desarrollo de la presente ley, a fin de implementar eficazmente un sistema integral de prevención del lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva de acuerdo con el nivel de riesgo identificado. Los sujetos obligados deberán, en materia de prevención de lavado de activos y financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva y riesgos asociados, aplicar lo siguiente: 1. Registrarse ante el ente de regulación o supervisión, según corresponda, y ante la UIF, de conformidad a las instrucciones establecidas y mantener actualizados los datos requeridos por éstos. 2. Desarrollar, adoptar y ejecutar planes de trabajo anuales, programas, políticas, procedimientos y controles internos, previstos en el marco regulatorio de la materia. 3. Aplicar un enfoque basado en riesgo individualizado, tomando como elementos fundamentales la identificación, evaluación y toma de acción eficaz para su mitigación, sin que ello implique una limitación indebida al acceso a productos o servicios. 4. Aprobar y mantener a disposición del ente de supervisión correspondiente, un sistema de gestión de riesgos, para lo cual deberán contar con un presupuesto, recursos humanos y tecnológicos para su funcionamiento. 5. Aplicar los programas y sistemas de gestión de riesgos a sus clientes o usuarios. 6. Establecer y desarrollar planes anuales de capacitación especializados en materia de la presente ley, para los empleados con algún grado de responsabilidad en la ejecución de procedimientos del sistema de gestión de riesgos y funcionarios, tales como: directores, gerentes, personal administrativo, áreas de negocio, juntas directivas u órganos equivalentes y aquellos que se estimen convenientes. El tipo y alcance de los planes de capacitación corresponderá a la naturaleza, así como, a las dimensiones de la actividad comercial, según los determine cada sujeto obligado. 7. Analizar los reportes internos de operaciones inusuales e informar a la UIF, cuando del análisis correspondiente se determine la existencia de alguna operación sospechosa. Los sujetos obligados adoptarán las medidas adecuadas para mantener la confidencialidad de estos reportes y sobre la identidad de los empleados, directivos o agentes que hayan realizado los reportes internos de las operaciones inusuales y de los reportes de las operaciones sospechosas. Estas medidas de confidencialidad serán aplicables a la UIF. Los reportes de las operaciones sospechosas serán presentados por el Oficial de Cumplimiento. 8. Comunicar a la UIF y a los entes de supervisión respectivos, en un plazo máximo de quince días hábiles la designación o cambio del oficial de cumplimiento y su suplente, así como de los que forman parte del área u oficialía de cumplimiento. En caso de despido, traslado, renuncia o de la imposición de cualquier sanción impuesta por el sujeto obligado relacionada con el desempeño de sus funciones como oficial de cumplimiento, dicha comunicación deberá realizarla en el plazo de los cinco días hábiles siguientes. 9. Dar cumplimiento dentro de los plazos y formatos establecidos, a las solicitudes de información requerida dentro del marco de sus competencias por la UIF y de los entes de supervisión, en cumplimiento de las obligaciones relacionadas en la presente ley. Para la aplicación de esta medida con relación a los requerimientos de información de los entes de supervisión, se excluyen únicamente los reportes de operaciones sospechosas, los reportes de operaciones sospechosas tentadas, los análisis de riesgo y anexos, a los cuales únicamente tendrá acceso la UIF. 10. Establecer mecanismos de auditoría interna, utilizando el principio de la administración basado en riesgo, para verificar el cumplimiento de lo prescrito en esta ley, a excepción de la información relacionada con los reportes de operaciones sospechosas, a la información requerida por la UIF y a investigaciones de la Fiscalía General de la República y de la Sección de Probidad de la Corte Suprema de Justicia. Las auditorías en esta materia deberán guardar estrictas medidas de confidencialidad. 11. Contar con auditoría externa o especializada en gestión de riesgo para evaluar y emitir informes sobre la evaluación de la gestión del sistema de prevención. El acceso a la información del auditor externo será el mismo al que hace referencia el numeral 10 del presente artículo. Las auditorías en esta materia deberán guardar estrictas medidas de confidencialidad. 12. Identificar y evaluar los riesgos de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, en el desarrollo de nuevos productos, prácticas de negocio, mecanismos de entrega e implementación de nuevas tecnologías. 13. Establecer mecanismos de monitoreo para que los sistemas identifiquen cuando las transacciones del cliente no corresponden con su perfil, actividad comercial, perfil de riesgo y origen de los fondos. 14. Realizar monitoreo permanente intensificado sobre las relaciones con personas naturales definidas como Personas Expuestas Políticamente, sean nacionales o extranjeros. La UIF regulará todo lo relativo a las obligaciones que deban cumplir cada uno de los sujetos obligados establecidos en el artículo 7 de la presente ley. DEBERES DE LOS SUJETOS OBLIGADOS EN MATERIA FINANCIERA"
              },
              {
                "numero": "10",
                "titulo": "- Además de lo previsto en el artículo anterior, en materia financiera, para la",
                "contenido": "implementación de controles de prevención de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, los sujetos obligados en ningún caso deberán: a) Obstaculizar de manera injustificada la inclusión financiera de personas naturales o jurídicas, nacionales o extranjeras. b) Generar requisitos o condiciones que resulten desproporcionados en relación con el nivel de riesgo identificado del cliente, producto o canal de distribución. c) Ser utilizados como justificante para negar, restringir o cancelar productos o servicios financieros, sin la debida evaluación individualizada del riesgo. d) Realizar actos de investigación y persecución del delito reservadas exclusivamente para la Fiscalía General de la República. Los entes de supervisión deberán velar porque las políticas internas de los sujetos obligados se ajusten a este principio, promoviendo una cultura de cumplimiento que armonice la prevención de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva con el fomento del acceso equitativo y no discriminatorio a los productos y servicios financieros de los sujetos obligados. Los entes supervisores velarán porque las entidades financieras apliquen el enfoque basado en riesgo sin incurrir en sobre cumplimiento que derive en exclusión financiera. Para ello, evaluarán la proporcionalidad de los requisitos aplicados; la existencia de mecanismos de atención a clientes rechazados; y, las estadísticas de no vinculación o cancelación que reflejen las causales que motivaron tal decisión. Las políticas internas, procedimientos automatizados o controles preventivos implementados por los sujetos obligados, no deberán generar bloqueos o restricciones generales que impidan el uso legítimo de los productos o servicios financieros por parte de sus titulares, sin que exista una evaluación individual del riesgo y fundamento objetivo. Se exceptúan de lo anterior, aquellos bloqueos o restricciones que procedan de las listas de Personas Designadas, en virtud de las resoluciones del Consejo de Seguridad de las Naciones Unidas; las personas designadas en listas nacionales o que se encuentren dentro de una investigación por parte de la Fiscalía General de la República. No constituirá causal de exclusión para el acceso a productos o servicios financieros a una persona natural o jurídica por el hecho de que, durante la aplicación de medidas de debida diligencia, se identifiquen noticias periodísticas, referencias, inclusión en listas internas del sujeto obligado, señalamientos o antecedentes relacionados con lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva o sus delitos generadores, sino que las decisiones de los sujetos obligados deberán basarse en una evaluación individualizada y objetiva del riesgo, conforme al enfoque basado en riesgo y a los principios de proporcionalidad y no discriminación, además deberá ser respaldado en el expediente de solicitud de servicio financiero el fundamento de la denegatoria."
              }
            ]
          },
          {
            "numero": "III",
            "nombre": "",
            "articulos": [
              {
                "numero": "11",
                "titulo": "- Para el cumplimiento de las disposiciones establecidas en la presente ley y en",
                "contenido": "general cualquier otra normativa que se considere pertinente en materia de prevención, detección y sanción del lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva; ejercerán las funciones de supervisión, fiscalización y vigilancia de los sujetos obligados, las instituciones siguientes: a) Superintendencia del Sistema Financiero. b) Superintendencia de Obligaciones Mercantiles. c) El Consejo de Vigilancia de la Profesión de Contaduría Pública y Auditoría. d) La Corte Suprema de Justicia. e) La Comisión Nacional de Activos Digitales. f) Lotería Nacional de Beneficencia. g) El Ministerio de Gobernación. h) Tribunal Supremo Electoral. i) Cualquier otra autoridad competente que ejerza dichas funciones conforme a las leyes vigentes. Los entes de supervisión, fiscalización y vigilancia contarán con las estructuras adecuadas y recurso humano especializado, así como, con recursos técnicos y financieros apropiados, según la dimensión y naturaleza del sector o sujetos obligados que supervisen, fiscalicen o vigilen. Para lo anterior, los entes de supervisión, fiscalización y vigilancia de los sujetos obligados dispondrán los procesos de registro de los nuevos sujetos supervisados definidos en la presente ley, a efecto de establecer las tarifas a cobrar por los servicios de supervisión. SUPERVISIÓN DE LOS SUJETOS OBLIGADOS"
              },
              {
                "numero": "12",
                "titulo": "- La Superintendencia del Sistema Financiero será la encargada de supervisar a los",
                "contenido": "sujetos obligados que señala el artículo 7 numeral 1 de la presente ley, sobre el cumplimiento de las obligaciones y medidas establecidas en ésta y otras leyes. La Superintendencia del Sistema Financiero también supervisará a los sujetos comprendidos en el numeral 9 del artículo referido, siempre y cuando estos realicen operaciones con Bitcoin. Dichas entidades deberán cumplir con las Normas Técnicas que para tales efectos emita el Banco Central por medio de su Comité de Normas. La autoridad competente según las leyes especiales vigentes, contemplada en el artículo 11 literal i) de la presente ley, supervisará a las asociaciones, federaciones y confederaciones de ahorro y crédito específicas que señala el artículo 7 numeral 2 de la presente ley, sobre el cumplimiento de las obligaciones y medidas establecidas en ésta y otras leyes. La Superintendencia de Obligaciones Mercantiles supervisará a los sujetos obligados que señala el artículo 7 numeral 2, en cuanto a las sociedades de ahorro y crédito específicas ahí señaladas y las cajas de crédito; asimismo, supervisará a los sujetos obligados señalados en los numerales 3, 4, 5, 6, y 8 del mismo artículo; en los casos de casinos o empresas dedicadas a la explotación de juegos de suerte o azar en línea, supervisará la Lotería Nacional de Beneficencia. El Consejo de Vigilancia de la Profesión de Contaduría Pública y Auditoría, supervisará a los sujetos obligados que señala el artículo 7 numeral 7 de la presente ley, en lo relacionado a los contadores y auditores. La Corte Suprema de Justicia supervisará a los sujetos obligados que señala el artículo 7 numeral 7 de la presente ley, en lo relacionado a los abogados y notarios. La Comisión Nacional de Activos Digitales supervisará a los sujetos obligados que señala el"
              },
              {
                "numero": "7",
                "titulo": "numeral 9, en lo que respecta a proveedores de servicios de activos digitales.",
                "contenido": "El Ministerio de Gobernación supervisará a las Organizaciones Financieras Sin Fines de Lucro, en cuanto al cumplimiento de las obligaciones indicadas en el inciso final del artículo 7. El Tribunal Supremo Electoral supervisará a los sujetos obligados que señala el artículo 7 numeral 10 de la presente ley. Para los efectos de la presente ley, se denominará como ente o entes de supervisión a las instituciones relacionadas en el presente artículo. SUPERVISIÓN CON ENFOQUE BASADO EN RIESGO"
              },
              {
                "numero": "13",
                "titulo": "- Todos los entes de supervisión deben aplicar el enfoque basado en riesgo para el",
                "contenido": "ejercicio de la supervisión en la materia objeto de esta ley, por lo que deberán aplicar los estándares existentes en sus ámbitos de actuación, así como desarrollar su propia metodología. Las entidades encargadas de supervisar a los sujetos obligados deben realizar la supervisión teniendo en cuenta el perfil de riesgo de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, cuando evalúen la adecuación de los controles, políticas y procedimientos internos de prevención de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. Los planes de supervisión deberán comprender la frecuencia e intensidad de supervisión de estos sujetos obligados, sobre la base de su comprensión de los riesgos de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, teniendo en cuenta las características de cada sujeto, en particular su diversidad y cantidad. REPORTE DE INSTITUCIONES DE SUPERVISIÓN, FISCALIZACIÓN Y VIGILANCIA"
              },
              {
                "numero": "14",
                "titulo": "- Cuando en el proceso de supervisión, fiscalización y vigilancia, los entes de",
                "contenido": "supervisión deben comunicar de forma inmediata y suficiente, cualquier hecho que presuntamente sea constitutivo de delito en esta materia a la Fiscalía General de la República y a la Unidad de Investigación Financiera; lo anterior, sin perjuicio del cumplimiento de las obligaciones de reporte de los sujetos obligados."
              }
            ]
          }
        ]
      },
      {
        "numero": "III",
        "nombre": "",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "",
            "articulos": [
              {
                "numero": "15",
                "titulo": "- Los sujetos obligados, para lograr identificar a sus clientes y usuarios, incluyendo",
                "contenido": "el controlador, destinatario o beneficiario final, gestionarán los riesgos asociados a los mismos y obtener la información apropiada sobre las relaciones comerciales entabladas o su continuidad, deben tomar medidas razonables para llevar a cabo procedimientos de debida diligencia. De igual forma los sujetos obligados establecerán políticas y procedimientos adecuados para asegurar altos estándares éticos en la contratación de empleados. Las medidas de debida diligencia solo se deberán aplicar a los clientes o usuarios con los que el sujeto obligado tenga una relación contractual o de negocios, estableciéndose medidas de debida diligencia simplificada, estándar o intensificada, en congruencia con el enfoque basado en riesgo que defina el sujeto obligado. Para los efectos de la presente ley, la debida diligencia simplificada se podrá aplicar a clientes con el nivel de riesgo bajo o en productos y servicios de bajo riesgo, siempre se deberá verificar la identidad del cliente o de la persona que actúa en su nombre o representación, cuando corresponda. La debida diligencia estándar será aplicada inicialmente a todos los clientes a excepción de los clientes de riesgo alto, e incluye la identificación del cliente, beneficiario final y las personas que actúan en representación de los beneficiarios finales, la naturaleza y el propósito de la relación comercial a entablar, juntamente con la determinación del origen de los fondos. La debida diligencia intensificada será la que se aplique a clientes que de acuerdo con su evaluación se considere que el nivel de riesgo es alto, este tipo de medidas requieren la recopilación y verificación de información relacionada con la fuente de riqueza o la fuente de fondos del cliente. En caso de personas jurídicas se deberá identificar a los beneficiarios finales con una participación mayor o igual al veinticinco por ciento, siendo el beneficiario final la persona natural que posea o controle directa o indirectamente el porcentaje antes manifestado del capital o de los derechos de voto de una persona jurídica, o que por otros medios ejerzan el control directo o indirecto, de la gestión de una persona jurídica. No será necesario identificar a los beneficiarios finales o reales, cuando el cliente o el propietario posea una participación igual o superior al veinticinco por ciento del capital en una sociedad comercial que cotiza en bolsa de valores y está sujeta a requisitos de revelación de información en el mercado de valores. Para la determinación del nivel de riesgo de los clientes, se deberá tener en cuenta el comportamiento transaccional del cliente, los productos o servicios contratados, la actividad comercial que realiza y todos aquellos aspectos que razonablemente permitan la asignación de una calificación de riesgo. El beneficiario de una póliza de seguro de vida debe ser incluido por la institución financiera como un factor de riesgo relevante a la hora de determinar si son aplicables o no medidas intensificadas de debida diligencia. Los sujetos obligados deben aplicar la debida diligencia del cliente, cuando: a) Establezcan relaciones comerciales; b) Realicen transacciones ocasionales por encima del umbral aplicable para el reporte de operaciones en efectivo, o su equivalente en moneda extranjera. Para el caso de los casinos y de los comerciantes de metales o piedras preciosas, deberán aplicar la debida diligencia cuando los clientes se involucran en transacciones financieras conforme a los montos establecidos en el Reglamento de la presente ley de conformidad con los estándares emitidos por el Grupo de Acción Financiera Internacional en materia contra el Lavado de Activos, Financiamiento del Terrorismo y del Financiamiento de la Proliferación de Armas de Destrucción Masiva. c) Exista una sospecha de lavado de activos, financiamiento del terrorismo o financiamiento de la proliferación de armas de destrucción masiva; o d) El sujeto obligado tiene dudas razonables sobre la veracidad o idoneidad de los datos de identificación sobre el cliente obtenidos previamente. La UIF desarrollará los parámetros mínimos para la implementación de cada uno de los niveles de debida diligencia mencionados en este artículo. Los sujetos obligados únicamente deben mantener registros nominativos de sus clientes o usuarios con los que tengan una relación contractual o de negocios, éstos no mantendrán cuentas o relaciones comerciales anónimas o cifradas. Los clientes o usuarios deberán proporcionar la información o documentación requerida por los sujetos obligados para el inicio de relaciones comerciales; en caso de no proporcionarla, los sujetos obligados podrán abstenerse de iniciarlas; lo anterior, sin perjuicio de que, a partir del análisis correspondiente, se considere hacer un reporte de tentativa de transacción sospechosa sobre el cliente. Los sujetos obligados quedan facultados para realizar acuerdos, compartir información y coordinar medidas sectoriales entre sí para prevenir el uso indebido de sus productos y servicios, mediante los cuales se pretenda dar legitimidad a fondos provenientes de actividades ilícitas. EVALUACIÓN DE RIESGO INDIVIDUALIZADA"
              },
              {
                "numero": "16",
                "titulo": "- Las obligaciones relativas a la prevención de riesgos en materia financiera, deberán",
                "contenido": "cumplirse de manera proporcional al nivel de riesgo identificado en cada caso asociado a la relación comercial, y no podrán ser interpretadas por los sujetos obligados para imponer requisitos adicionales que no estén expresamente contemplados en la presente disposición, salvo que respondan a una evaluación individualizada del riesgo debidamente justificada y documentada conforme al enfoque basado en riesgo. La prestación de servicios u otorgamiento de productos no podrá ser denegada, restringida ni cancelada exclusivamente con base en condiciones personales, sociales o económicas del solicitante. En particular, no constituirán por sí solas causales suficientes para negar el acceso a productos o servicios financieros: i. La condición migratoria del solicitante, sin que medie un análisis individual de riesgo que fundamente dicha decisión, la cual deberá documentarse y resguardarse en el expediente de solicitud de producto o servicio. ii. El ejercicio de actividades económicas informales o la ausencia de empleo formal. Las entidades financieras y sujetos obligados deberán aplicar medidas proporcionales y razonables de debida diligencia, conforme al enfoque basado en riesgo previsto en la normativa vigente, garantizando al mismo tiempo la inclusión financiera y la no discriminación. Toda negativa a la prestación de servicios u otorgamiento de productos deberá ser documentada, fundamentada en el análisis de riesgo y archivada conforme al procedimiento interno del sujeto obligado. MEDIDAS SIMPLIFICADAS"
              },
              {
                "numero": "17",
                "titulo": "- Se permitirá la adopción de medidas simplificadas de debida diligencia, en aquellos",
                "contenido": "casos en que se determine, sobre la base de una evaluación razonable, que el riesgo de lavado de activos y financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masivas es bajo. MEDIDAS SOBRE RELACIONES CONTRACTUALES O DE OPERACIONES"
              },
              {
                "numero": "18",
                "titulo": "- Cuando el sujeto obligado, después de realizar un análisis de riesgo del cliente, con",
                "contenido": "base a criterios objetivos y comprobables determine elementos suficientes que demuestren la existencia de un riesgo de lavado de activos, financiamiento del terrorismo o financiamiento de la proliferación de armas de destrucción masiva, que luego de ser gestionado conforme a sus políticas no puede ser mitigado, decidan dar por terminada la relación contractual o de negocios, deberán informar a la UIF esta decisión, junto con el análisis de riesgo respectivo. La notificación de cierre de cuentas únicamente procederá cuando los fondos de la cuenta sean mayores a mil dólares de los Estados Unidos de América. La UIF contará con el plazo de diez días hábiles para comunicar al sujeto obligado reportante la imposición o no de medidas cautelares adoptadas por la Fiscalía General de la República. El sujeto obligado sólo podrá dar por terminada la relación comercial, una vez haya vencido el plazo sin que haya recibido respuesta de la UIF. La UIF establecerá el marco normativo que considere pertinente para la aplicación del presente artículo. PERSONAS EXPUESTAS POLÍTICAMENTE"
              },
              {
                "numero": "19",
                "titulo": "- Se entenderán por Personas Expuestas Políticamente (PEP), todas aquellas",
                "contenido": "personas naturales que ejerzan función pública o a quienes se les haya confiado ésta. Para tales efectos se entenderán como PEP nacionales, las personas que ostenten los cargos siguientes: a) El presidente, vicepresidente de la República y los designados a la presidencia; b) Los diputados de la Asamblea Legislativa; c) Los ministros, viceministros de Estado, secretarios, y los gobernadores departamentales; d) El presidente y magistrados de la Corte Suprema de Justicia y de las Cámaras de Segunda Instancia, los jueces de Primera Instancia y los jueces de Paz; e) Alcaldes y demás miembros de los Concejos Municipales; f) El presidente y magistrados de la Corte de Cuentas de la República; g) El Fiscal General de la República, el procurador General de la República, el procurador para la defensa de los Derechos Humanos; h) El presidente y magistrados del Tribunal Supremo Electoral; i) Los representantes diplomáticos; j) Titulares de las instituciones autónomas u otras dependencias del Estado; k) Directores y representantes legales de sociedades constituidas con activos del Estado o cuyos accionistas sean instituciones estatales; l) Miembros del máximo organismo de dirección de partidos políticos, incluyendo el tesorero; m) Director y subdirector General de la Policía Nacional Civil; n) Generales de las Fuerzas Armadas, incluyendo al jefe y subjefe del Estado Mayor Conjunto. Asimismo, se entenderán por Personas Expuestas Políticamente extranjeras, las siguientes: a) Los jefes de Estado o de gobierno; b) Políticos de alto nivel; c) Funcionarios públicos extranjeros gubernamentales, judiciales o de organismos internacionales de alto nivel; d) Militares de alto rango; e) Ejecutivos de alto nivel de corporaciones estatales; f) Funcionarios de alto nivel de partidos políticos; g) Embajadores y cónsules de otros países acreditados en El Salvador; y h) Las personas que cumplen o a quienes se les han confiado funciones prominentes por una organización internacional. La UIF será el ente encargado de la emisión y actualización del listado de los cargos de las personas expuestas políticamente a las que hace referencia el presente artículo. Para los efectos de las medidas de debida diligencia conforme a lo establecido en la presente ley y demás ordenamiento jurídico aplicable, se continuarán considerando PEP aquellas personas que hubiesen sido catalogadas con tal carácter, durante los cinco años siguientes a la fecha en la que cese el último nombramiento. Se aplicarán medidas de diligencias intensificadas a los miembros de la familia hasta sus parientes en segundo grado de consanguinidad o afinidad, cónyuge y compañeros de vida o asociados cercanos de los PEP."
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "",
            "articulos": [
              {
                "numero": "20",
                "titulo": "- Los sujetos obligados supervisados por la Superintendencia del Sistema Financiero,",
                "contenido": "la Comisión Nacional de Activos Digitales, y los contemplados en el artículo 7 numeral 2 de la presente ley, deben establecer una oficialía de cumplimiento, a cargo de un oficial de cumplimiento titular y suplente, nombrados por la junta directiva u órgano equivalente y dependerán jerárquicamente de ésta y en lo administrativo del director presidente, presidente ejecutivo, gerente general o su equivalente, debiendo ostentar el mayor rango jerárquico de sus contrapartes de reporte directo a tal funcionario administrativo. Los sujetos obligados supervisados por las entidades señaladas en el artículo 11 literales b), c), d), f), g) y h) de la presente ley, salvo lo dispuesto en el inciso anterior, podrán prescindir de contar con una oficialía de cumplimiento y deberán designar un oficial de cumplimiento y un suplente, nombrados por la junta directiva u órgano equivalente y dependerán jerárquicamente de ésta y en lo administrativo del director presidente, presidente ejecutivo, gerente general o su equivalente. El oficial de cumplimiento gozará de autonomía en la ejecución de las funciones y obligaciones establecidas en la presente ley, y demás legislación aplicable, y tendrá una relación directa funcional con la máxima autoridad de la entidad en la que ejerza sus funciones. El oficial de cumplimiento y su suplente deben reunir los requisitos que se establezcan en el instructivo emitido por la UIF para tales efectos. En materia financiera, de conformidad con lo previsto en la presente ley, el oficial de cumplimiento deberá velar porque no se apliquen bloqueos automáticos, ni restricciones preventivas generalizadas o decisiones que conlleven a una denegatoria sistemática del servicio o producto, sin análisis de riesgo individualizado debidamente documentado, relacionados a medidas de prevención inadecuadas, ni limiten la libre disposición de los fondos depositados, salvo que exista requerimiento expreso de autoridad competente. OFICIAL DE CUMPLIMIENTO EN LOS CONGLOMERADOS FINANCIEROS Y GRUPOS EMPRESARIALES"
              },
              {
                "numero": "21",
                "titulo": "- En los casos de conglomerados financieros, de conformidad al literal c) del artículo",
                "contenido": "133 de la Ley de Bancos, un mismo oficial de cumplimiento podrá realizar dicha función en diferentes empresas del mismo conglomerado, cuando así lo determine la junta directiva de la controladora o quien haga sus veces, y sea ratificado por cada una de las juntas directivas de las entidades que lo conforman. Este acuerdo deberá fundamentarse atendiendo a la exposición del riesgo, el nivel de complejidad de los negocios, número de clientes y volumen de operaciones de dichas entidades, entre otros. En los casos de grupos empresariales, cuando entre las sociedades exista una relación accionaria mayoritaria, de control o ambas, un mismo oficial de cumplimiento podrá realizar dicha función en diferentes empresas del mismo grupo, cuando así lo determine la junta directiva u órgano de dirección equivalente, debiendo atender la exposición del riesgo, el nivel de complejidad de los negocios, el número de clientes y volumen de operaciones de dichas empresas. EXCEPCIÓN PARA PERSONAS NATURALES"
              },
              {
                "numero": "22",
                "titulo": "- Las personas naturales que sean catalogadas como sujetos obligados de",
                "contenido": "conformidad al artículo 7 numerales 5, 6, 7, 8, y 9 de la presente ley, podrán no designar un oficial de cumplimiento; en este caso, serán los responsables de aplicar todos los controles para la prevención del lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva establecidos en la presente ley y el ordenamiento jurídico aplicable. COMITÉ DE PREVENCIÓN"
              },
              {
                "numero": "23",
                "titulo": "- Los sujetos obligados que deban nombrar a una oficialía de cumplimiento de",
                "contenido": "conformidad con lo dispuesto en la presente ley, deberán constituir un Comité de Prevención de Lavado de Activos y Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva, en adelante el Comité, el cual tendrá como su principal función la de servir de apoyo a la oficialía de cumplimiento, en materia de prevención dispuesta en esta ley. En el caso de grupos empresariales o conglomerados financieros que nombren un solo oficial de cumplimiento de conformidad con la presente ley, podrán constituir un solo Comité y no uno por cada entidad que forma parte del grupo empresarial o conglomerado financiero, debiendo llevar un solo libro de actas para dejar constancia de los acuerdos tomados, siempre que exista representación de cada una de las entidades dentro de dicho Comité. La estructura y funcionamiento del Comité de Prevención del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva se regulará conforme a la normativa interna de los sujetos obligados, debiendo estar integrado por al menos tres miembros, de los cuales uno deberá pertenecer al máximo organismo de dirección y otro el oficial de cumplimiento."
              }
            ]
          }
        ]
      },
      {
        "numero": "IV",
        "nombre": "",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "",
            "articulos": [
              {
                "numero": "24",
                "titulo": "- Los sujetos obligados deberán reportar a la UIF las operaciones sospechosas en",
                "contenido": "los formatos autorizados con prontitud y en un plazo máximo de veinticuatro horas después de finalizado el análisis que se realice, siempre y cuando existan suficientes elementos de juicio para considerarlas sospechosas. Los sujetos obligados, a partir de la detección de una operación inusual, tendrán un plazo de hasta 15 días hábiles para realizar el análisis y determinar la procedencia o no de un reporte de operación sospechosa. Dicho plazo podrá ser prorrogado por una sola vez por el mismo período, previa solicitud del oficial de cumplimiento a la UIF. El reporte de operaciones sospechosas debe contar con las características de ser oportuno, completo y concreto. Además, deben brindar a la UIF, en los formatos, canales y dentro de los plazos que ésta disponga, toda aquella información que les sea requerida como complemento al reporte remitido. La UIF determinará los canales por los cuales deban remitir los reportes y la información relacionada en el presente artículo. El reporte de operación sospechosa es confidencial, no tendrá valor probatorio, será utilizado únicamente con fines de inteligencia y no deberá ser incorporado a los expedientes administrativos o judiciales. La UIF emitirá la normativa correspondiente que deban adoptar los sujetos obligados para la detección de operaciones inusuales y remisión del reporte de operaciones sospechosas, incluyendo la tentativa de éstas, así como del reporte de actividades sospechosas. El monto de las operaciones o transacciones es irrelevante para los efectos del presente artículo. REPORTE DE OPERACIONES REGULADAS"
              },
              {
                "numero": "25",
                "titulo": "- Las transacciones en efectivo o por cualquier otro medio, las transferencias",
                "contenido": "electrónicas locales o internacionales y las transacciones en activos digitales, realizadas por un cliente o usuario, en un solo evento o acumuladas durante un mes y que parezcan estar vinculadas entre sí, deberán ser reportadas por los sujetos obligados a la UIF, dentro del plazo de cinco días hábiles siguientes de realizada la operación. El contenido de los reportes que serán remitidos a la UIF y los umbrales de dichas transacciones, serán desarrollados en el reglamento de la presente ley de conformidad con los estándares emitidos por el Grupo de Acción Financiera Internacional en materia contra el Lavado de Activos, Financiamiento del Terrorismo y del Financiamiento de la Proliferación de Armas de Destrucción Masiva. MANTENIMIENTO DE REGISTROS Y ENTREGA DE INFORMACIÓN"
              },
              {
                "numero": "26",
                "titulo": "- Los sujetos obligados deben mantener por un período no menor de quince años",
                "contenido": "los registros necesarios sobre transacciones realizadas, tanto nacionales como internacionales, sean originadores o beneficiarios, que permitan responder de forma inmediata las solicitudes de información de los entes de supervisión correspondientes, de la Fiscalía General de la República y de los tribunales competentes, relacionados al lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, tales registros servirán para reconstruir cada transacción, a fin de proporcionar, de ser necesario, pruebas de conducta delictiva. Los sujetos obligados deben archivar y conservar la documentación de las operaciones de las que sean originadores o beneficiarios, por el plazo mencionado en el inciso anterior, el cual se empezará a contar a partir de la fecha de la finalización de cada transacción. Los datos de identificación del cliente y archivos de cuentas también deberán conservarse por el mismo plazo, contado a partir de la terminación de la relación comercial o cierre de cuentas. Los sujetos obligados podrán hacer uso de medios electrónicos u otros mecanismos, para el debido resguardo de todo tipo de información que sea objeto de la presente ley."
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "",
            "articulos": [
              {
                "numero": "27",
                "titulo": "- Toda persona que al ingresar o salir del territorio de la República por cualquier vía,",
                "contenido": "independientemente de su nacionalidad, deberá declarar si transporta consigo billetes o instrumentos negociables al portador, en cualquier moneda o valores en la cuantía igual o superior a quince mil dólares de los Estados Unidos de América, o el equivalente en moneda extranjera, ya sea realizado por viajeros, por medio de correo o de transporte de carga. Asimismo, las personas jurídicas deberán declarar el ingreso o salida de billetes o instrumentos negociables al portador, en cualquier moneda o valores en la cuantía igual o superior a quince mil dólares de los Estados Unidos de América por medio de correo o de transporte de carga. La obligación descrita en el inciso primero de este artículo no será aplicable a las importaciones de moneda efectuadas por el Banco Central de Reserva de El Salvador. La Dirección General de Aduanas será competente para comprobar la veracidad de las declaraciones a que se refiere el presente artículo. La omisión, falsedad o inexactitud de la declaración provocará solamente la retención de los activos por parte de la Dirección General de Aduanas por un plazo de hasta noventa días, durante los cuales, la persona deberá justificar el origen lícito de los fondos retenidos y dicha entidad deberá notificar a la Fiscalía General de la República, a fin de que se determine la probable comisión del delito de trasiego de activos o cualquier otro delito. En los casos de archivo, sobreseimiento o absolución, se devolverá lo retenido imponiéndole una multa del veinte por ciento de los activos retenidos, si se demostrare que existió negligencia en su declaración. Todos los bienes muebles e inmuebles, vehículos, instrumentos, equipos, valores, dinero y demás objetos que se utilicen en la comisión de los delitos previstos en esta ley, así como los diversos bienes o valores provenientes de tales acciones serán incautados o embargados preventivamente, según corresponda. Si en un plazo de noventa días calendario posteriores a su incautación no fueren reclamados, estos, con la excepción de los valores y dinero pasarán inmediatamente a la Fiscalía General de la República para su administración y asignación en el uso de las instituciones encargadas de combatir los delitos previstos en esta ley."
              }
            ]
          },
          {
            "numero": "III",
            "nombre": "",
            "articulos": [
              {
                "numero": "28",
                "titulo": "- Es confidencial toda información requerida por la Fiscalía General de la República",
                "contenido": "y/o por la UIF, así como las respuestas remitidas a éstas, relacionadas a requerimientos de información y a reportes de operaciones sospechosas, operaciones tentadas y actividades sospechosas, en cumplimiento a lo dispuesto en la presente ley y otras aplicables. Por tanto, los sujetos obligados no podrán dar a conocer la información antes referida a clientes, usuarios o terceros, auditores, ni a sus supervisores. La información remitida a la Fiscalía General de la República o a la UIF, así como el envío de los reportes de operaciones sospechosas, operaciones tentadas y actividades sospechosas a la UIF por parte de los sujetos obligados, no constituirá violación de las restricciones sobre divulgación de información impuestas por vía contractual o por cualquier disposición legal, reglamentaria o administrativa. Asimismo, el secreto bancario, bursátil, así como la reserva de información en materia tributaria, no es aplicable a la información requerida por la Fiscalía General de la República y la UIF."
              }
            ]
          }
        ]
      },
      {
        "numero": "V",
        "nombre": "",
        "capitulos": [
          {
            "numero": "ÚNICO",
            "nombre": "",
            "articulos": [
              {
                "numero": "29",
                "titulo": "- Los sujetos obligados, así como sus funcionarios y empleados, podrán ser objeto",
                "contenido": "de las medidas y sanciones previstas en la presente ley, en caso de incurrir en alguna de las infracciones establecidas en el presente capítulo. La imposición de las sanciones o adopción de las medidas administrativas a las que se hace referencia en el presente capítulo será realizada por la respectiva autoridad que ejerza las funciones de supervisión, fiscalización y vigilancia. Para la imposición de las sanciones administrativas se observarán los principios y garantías del debido proceso conforme a lo dispuesto en la Ley de Procedimientos Administrativos, cuya aplicación deberá ser proporcional y disuasiva respecto de la conducta infractora. CLASES DE INFRACCIONES"
              },
              {
                "numero": "30",
                "titulo": "- Las infracciones administrativas previstas en esta ley se clasificarán en graves y",
                "contenido": "muy graves. En todo caso, para la imposición de una sanción, los entes de supervisión deben tener en cuenta la gravedad del daño o del probable peligro de quienes podrían resultar afectados por la infracción cometida. INFRACCIONES GRAVES"
              },
              {
                "numero": "31",
                "titulo": "- Constituirán infracciones graves, las siguientes:",
                "contenido": "1. Incumplir con los deberes de sujetos obligados que impone la presente ley y demás normativa aplicable. 2. No aplicar medidas de debida diligencia a los clientes o usuarios, en los parámetros establecidos en la presente ley y demás normativa aplicable. 3. No reportar a la UIF las operaciones en los términos regulados en la presente ley y demás normativa aplicable. 4. No adoptar las medidas correctivas requeridas por el correspondiente ente de supervisión. 5. Incumplir con las disposiciones emitidas por la UIF y los entes de regulación y supervisión, sobre los programas y sistemas de gestión de riesgos asociados definidos en la presente ley y demás normativa aplicable. 6. No establecer una oficialía de cumplimiento, de acuerdo con lo dispuesto en la presente ley y demás normativa aplicable. 7. Falta de nombramiento de un oficial de cumplimiento de conformidad a la presente ley y demás normativa aplicable. 8. No conformar el Comité de Prevención de Lavado de Activos y Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva, de conformidad a la presente ley y demás normativa aplicable. 9. Incumplir otras obligaciones contenidas en esta ley y en otros cuerpos normativos, emitidos por autoridad competente que regulen lo pertinente a la prevención de lavado de activos y financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. INFRACCIONES MUY GRAVES"
              },
              {
                "numero": "32",
                "titulo": "- Constituirán infracciones muy graves, las siguientes:",
                "contenido": "1. Revelar la información a la que se refiere la presente ley como confidencial. 2. No permitir, obstaculizar, diferir o impedir la labor de los entes de supervisión, o no proporcionar la información a que estuviere obligado o lo haga de forma extemporánea, inexacta o parcial, de conformidad con la presente ley y demás normativa aplicable. 3. Incumplir la obligación de inmovilizar las cuentas bancarias de los imputados, así como de los fondos, derechos y bienes objeto de la investigación, en los delitos a que se refiere esta ley; asimismo, incumplir con el congelamiento de capitales, fondos, transacciones financieras y otros activos, de conformidad a lo establecido en la presente ley y el artículo 37 de la Ley Especial Contra Actos de Terrorismo. 4. No aplicar los programas y sistemas de gestión de riesgos asociados al lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva a sus clientes o usuarios, de conformidad con la presente ley y demás normativa aplicable. 5. Poner a disposición los fondos, derechos y bienes de personas naturales o jurídicas, entidades o grupos designados por autoridad competente o por las resoluciones del Consejo de Seguridad de Naciones Unidas, que hayan sido congelados de acuerdo con lo establecido en el artículo 37 de la Ley Especial Contra Actos de Terrorismo. 6. No conservar la información en los términos establecidos en la presente ley y demás normativa aplicable. 7. Incumplir con la elaboración, documentación y remisión a la UIF del análisis requerido para la terminación de las relaciones comerciales de acuerdo con lo establecido en la presente ley y demás normativa aplicable. 8. Terminar relaciones comerciales sin que haya transcurrido el plazo establecido en el"
              },
              {
                "numero": "18",
                "titulo": "de la presente ley y demás normativa aplicable.",
                "contenido": "EXIGIBILIDAD DE LA RESPONSABILIDAD ADMINISTRATIVA"
              },
              {
                "numero": "33",
                "titulo": "- Las personas que ejerzan cargos de administración o dirección en los sujetos",
                "contenido": "obligados, sean unipersonales o colegiados, serán responsables de las infracciones imputables a las personas jurídicas donde ejerzan sus funciones, en adición a la responsabilidad que corresponda al sujeto obligado. Esta responsabilidad será exigible aun cuando con posterioridad al incumplimiento, el sujeto obligado hubiera cesado en su actividad o hubiera sido revocada su autorización administrativa para operar. En el caso de sociedades disueltas, los antiguos socios responderán solidariamente por las sanciones administrativas pecuniarias impuestas hasta el límite de lo que hubieran recibido como cuota de liquidación, sin perjuicio de la responsabilidad de los directivos, administradores o liquidadores. Lo anterior, en concordancia con los principios y garantías del debido proceso conforme a lo dispuesto en la Ley de Procedimientos Administrativos, cuya aplicación deberá ser proporcional y disuasiva respecto de la conducta infractora. SANCIONES POR INFRACCIONES GRAVES"
              },
              {
                "numero": "34",
                "titulo": "- Por la comisión de infracciones graves cuando se trate de persona jurídica se",
                "contenido": "impondrá a los sujetos obligados la sanción de multa de cincuenta (50) a quinientos (500) salarios mínimos mensuales del sector comercio del patrimonio del sujeto obligado. En el caso de personas naturales la sanción será de hasta doscientos (200) salarios mínimos mensuales para el sector comercio vigentes. Asimismo, en atención a la mayor concurrencia de circunstancias agravantes conforme a los criterios a que se refiere la presente ley, se impondrá, además, la sanción de suspensión de la operación u operaciones vinculadas a la infracción cometida, cuando el sujeto obligado tenga más de una línea de negocio, por el plazo de hasta doce meses, la que debe informarse al registro respectivo; debiéndose adoptar en ese plazo las medidas correctivas que correspondan. Además de la sanción que corresponda imponer al sujeto obligado por la comisión de infracciones graves, se impondrá a los directores, administradores, gerentes, u otros funcionarios o empleados, auditores internos o externos, a estos últimos cuando aplique, siempre que sean responsables de la infracción, se les impondrá la sanción de multa de hasta cien (100) salarios mínimos mensuales para el sector comercio vigentes. Asimismo, en atención a la mayor concurrencia de circunstancias agravantes conforme a los criterios a que se refiere la presente ley, se impondrá, además, la sanción de separación del cargo, con inhabilitación para ejercer cargos de administración o dirección en la misma entidad o cualquier otra hasta por un plazo máximo de cinco años. SANCIONES POR INFRACCIONES MUY GRAVES"
              },
              {
                "numero": "35",
                "titulo": "- Por la comisión de infracciones muy graves cuando se trate de personas jurídicas,",
                "contenido": "se impondrá la sanción de multa de quinientos uno (501) a mil (1000) salarios mínimos mensuales del sector comercio de su patrimonio. En el caso de personas naturales la sanción será desde doscientos uno (201) hasta cuatrocientos (400) salarios mínimos mensuales para el sector comercio vigentes. En atención a la mayor concurrencia de circunstancias agravantes conforme a los criterios a los que se refiere la presente ley, se impondrá, además, la sanción de cancelación de la operación del sujeto obligado que realice las prácticas ilegales, procediendo a pedir al Fiscal General de la República que solicite judicialmente la disolución y liquidación forzosa de la entidad. Además de la sanción que corresponda imponer al sujeto obligado por la comisión de infracciones muy graves, se impondrá a los directores, administradores, gerentes, u otros funcionarios o empleados, auditores internos o externos, a estos últimos cuando aplique, siempre que sean responsables de la infracción, se les impondrá la sanción de multa desde ciento uno (101) hasta doscientos (200) salarios mínimos mensuales para el sector comercio vigentes. Asimismo, en atención a la mayor concurrencia de circunstancias agravantes, conforme a los criterios a que se refiere la presente ley, se impondrá, además, la sanción de separación del cargo, con inhabilitación para ejercer cargos de administración o dirección en la misma entidad o cualquier otra hasta por un plazo máximo de diez años. GRADUALIDAD DE LAS SANCIONES"
              },
              {
                "numero": "36",
                "titulo": "- Las sanciones a imponer a los sujetos obligados se graduarán atendiendo a las",
                "contenido": "siguientes circunstancias: a) El monto de la operación o el beneficio obtenido, en su caso, como consecuencia de las omisiones o actos constitutivos de la infracción; b) La circunstancia de haber procedido o no a la subsanación de la infracción por propia iniciativa; c) Que el infractor haya evitado que se tome conocimiento de la infracción, bien sea ocultando información o dilatando su entrega, dificultando las acciones de control o de cualquier otra forma; d) Los daños o efectos negativos producidos por la infracción al sistema de prevención de lavado de activos y financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva; e) La gravedad y duración de la infracción; f) El grado de intencionalidad en la realización de los hechos que se le atribuyen al sujeto obligado; g) El nivel de cooperación del sujeto obligado con las autoridades competentes dentro del procedimiento sancionatorio. Con respecto a las sanciones a imponer a las personas naturales, se tomarán en cuenta las siguientes circunstancias: a) La conducta anterior del involucrado, en la entidad inculpada o en otra, en relación con las exigencias previstas en esta ley; b) El nivel de la representación o jerarquía que ostente la persona; c) La circunstancia de haber ordenado que se proceda o no a la subsanación de la infracción por iniciativa propia. PUBLICIDAD DE LAS SANCIONES DEFINITIVAS"
              },
              {
                "numero": "37",
                "titulo": "- Todo supervisor deberá llevar un registro público de las sanciones definitivas y",
                "contenido": "declaradas firmes. El ente de supervisión deberá publicar en su sitio de internet las resoluciones definitivas con carácter de firmeza que impongan sanciones, dentro de los diez días hábiles siguientes al de haber notificado al infractor la declaratoria del estado de firmeza de las mismas. PAGO DE LAS MULTAS IMPUESTAS"
              },
              {
                "numero": "38",
                "titulo": "- Los infractores que hubieren sido sancionados con multa, deberán entregar su",
                "contenido": "valor en la colecturía central u oficinas regionales de la Dirección General de Tesorería del Ministerio de Hacienda, dentro de los treinta (30) días siguientes a la notificación respectiva, para lo cual el respectivo ente de supervisión que impuso la sanción extenderá el mandamiento de pago correspondiente. El retraso en el pago de toda multa que imponga la respectiva autoridad de supervisión de conformidad a la ley devengará el interés moratorio establecido legalmente para las obligaciones tributarias en mora. Los montos pagados por los sujetos obligados en concepto de multas por el cometimiento de las infracciones establecidas en la presente ley ingresarán al Fondo General de la Nación. Durante el proceso de formulación presupuestaria, el Ministerio de Hacienda trasladará dichos montos a la UIF en un porcentaje no menor del cuarenta por ciento, que serán destinados para financiar las medidas y acciones que garanticen el fortalecimiento de la UIF y el restante será entregado a los entes de supervisión de los sujetos obligados, de acuerdo con las necesidades identificadas. PRESCRIPCIÓN"
              },
              {
                "numero": "39",
                "titulo": "- Las infracciones graves y muy graves prescribirán a los diez años, contados desde",
                "contenido": "la fecha en que la infracción hubiera sido cometida. En las infracciones derivadas de una actividad continuada, la fecha inicial del cómputo será la de la finalización de la actividad o la del último acto con el que la infracción se consume. En los casos en los que se demuestre que el sujeto obligado incurrió en maniobras para ocultar el incumplimiento, el plazo de la prescripción iniciará a partir del momento en el que el supervisor advierta la existencia de la falta. La prescripción se interrumpirá por cualquier acción del supervisor correspondiente destinada a realizar inspecciones o requerir documentos, reportes o informaciones, relacionada con la comisión de una infracción específica, y se hagan con conocimiento formal de los sujetos obligados. Las auditorías generales no interrumpirán ningún tipo de prescripción. Igualmente, se interrumpirá la prescripción por el inicio de un procedimiento sancionador o de un proceso penal por los mismos hechos."
              }
            ]
          }
        ]
      },
      {
        "numero": "VI",
        "nombre": "",
        "capitulos": [
          {
            "numero": "ÚNICO",
            "nombre": "",
            "articulos": [
              {
                "numero": "40",
                "titulo": "- El que adquiera, posea, utilice, convierta, integre, transporte, transfiera, deposite,",
                "contenido": "retire, administre, custodie o resguarde, ya sea, fondos, activos virtuales o digitales, bienes o derechos relacionados con los mismos, que procedan directa o indirectamente de actividades delictivas, en las que haya participado la persona imputada o un tercero, y que realicen actividades encaminadas a legitimar, ocultar, encubrir su origen o naturaleza ilícita, o para ayudar a eludir las consecuencias jurídicas de sus actos a quien haya participado en la comisión de dichas actividades delictivas, dentro o fuera del país, será sancionado con prisión de nueve a quince años. Se entenderá también por lavado de activos, y será sancionado con la misma pena, cualquier acción u omisión realizada dentro o fuera del país, que consista en la operación y/o transacción encaminada a ocultar el origen ilícito y a legalizar bienes y valores provenientes de actividades delictivas. En los casos en que los bienes provengan de actividades delictivas en perjuicio de la administración pública la pena se aumentará desde una tercera parte del mínimo hasta la tercera parte de su máximo. Si el sujeto que participare en la comisión de las conductas previstas en el presente artículo fuere servidor público, la pena se incrementará desde la tercera parte del mínimo hasta la tercera parte del máximo. Además, se impondrá la pena de inhabilitación especial del empleo o cargo público por igual tiempo. Cuando las personas jurídicas sean utilizadas en la realización de las actividades delictivas, las medidas cautelares de carácter personal y la pena de prisión serán aplicadas a las personas naturales que acordaron o ejecutaron el hecho constitutivo del delito de lavado de activos, y a las personas jurídicas les será aplicable las medidas cautelares de carácter patrimonial. Las personas jurídicas responderán solidariamente por los daños y perjuicios que causaren a terceros, por las acciones u omisiones de los directores, administradores y empleados de las mismas en el ejercicio de sus funciones. ACTIVIDADES DELICTIVAS GENERADORAS DE LAVADO DE ACTIVOS"
              },
              {
                "numero": "41",
                "titulo": "- Para los efectos de la presente ley, se entenderá como delito precedente de lavado",
                "contenido": "de activos, toda actividad delictiva contemplada en el ordenamiento jurídico catalogada como delito grave, cuya pena máxima de prisión exceda de tres años y multa cuyo límite máximo exceda de doscientos días multa. CASOS ESPECIALES DEL DELITO DE ENCUBRIMIENTO"
              },
              {
                "numero": "42",
                "titulo": "- Para los efectos de esta ley se consideran encubridores:",
                "contenido": "a) Los que, sin concierto previo con los autores o partícipes del delito de lavado de activos, ocultaren, adquirieren o recibieren dinero, valores u otros bienes y no informaren a la autoridad correspondiente, inmediatamente después de conocer su origen, o impidieren el decomiso de dinero u otros bienes que provengan de tal actividad delictiva; b) Los que, sin concierto previo con los autores o partícipes, ayudaren a eludir las investigaciones de la autoridad o a sustraerse a la acción de ésta; c) Los superintendentes y demás funcionarios o empleados de los organismos encargados de fiscalizar o supervisar, que no comuniquen inmediatamente u obstaculicen el conocimiento a la Fiscalía General de la República, de la información que les remitan las entidades bajo su control; d) Quienes con conocimiento hayan intervenido como otorgantes en cualquier tipo de contrato simulado, de enajenación, mera tenencia o inversión, por medio de la cual se encubra la naturaleza, origen, ubicación, destino o circulación de las ganancias, valores, o demás bienes provenientes de hechos delictivos tal como se especifica en el artículo 40 de esta ley, o hayan obtenido de cualquier manera beneficio económico del delito; y, e) Quien compre, guarde, oculte o recepte dichas ganancias, bienes o beneficios, seguros y activos conociendo su origen delictivo. En los casos de las letras a) y b) la sanción será de cinco a diez años de prisión; y en los casos de las letras c), d) y e) de cuatro a ocho años de prisión. TRASIEGO DE ACTIVOS"
              },
              {
                "numero": "43",
                "titulo": "- El que al ingresar o salir del territorio de la República por cualquier vía, omita",
                "contenido": "declarar o declare falsamente, a la autoridad aduanera, la posesión, tenencia o transporte de dinero, instrumentos negociables al portador o títulos valores que, individualmente o en conjunto, estén valorados en la cuantía igual o mayor a quince mil dólares de los Estados Unidos de América o el equivalente en cualquier otra moneda, será sancionado con prisión de tres a cinco años. REVELACIÓN INDEBIDA DE INFORMACIÓN"
              },
              {
                "numero": "44",
                "titulo": "- El que revelare, divulgare o utilizare en forma indebida o ilegal la información, que",
                "contenido": "los sujetos sometidos al control de la presente ley están obligados a informar a la UIF, será sancionado con prisión de seis a doce años. En la misma pena incurrirá el que revelare, divulgare o utilizare en forma indebida la información, solicitada o generada por la UIF. El que destruyere, desapareciere o alterare la información a la que se ha hecho referencia en el inciso primero de este artículo, será sancionado con prisión de seis a doce años. El cometimiento de las conductas anteriores por parte de servidor público se agravará hasta en una tercera parte del máximo. PROPOSICIÓN Y CONSPIRACIÓN EN EL DELITO DE LAVADO DE ACTIVOS"
              },
              {
                "numero": "45",
                "titulo": "- La proposición y conspiración en los casos de lavado de activos serán sancionados",
                "contenido": "con una pena que se fijará entre la tercera parte del mínimo y el mínimo de las penas correspondientes establecidas para el delito de lavado de activos. RÉGIMEN PARA PERSONAS JURÍDICAS"
              },
              {
                "numero": "46",
                "titulo": "- Cuando las personas naturales que siendo titulares de acciones y/o aportaciones,",
                "contenido": "se consideren beneficiarios finales, o cuando sean representantes legales, integrantes de un órgano de dirección, o que ostentan facultades de organización y control dentro de una persona jurídica de derecho público o privado, permitan, colaboren, apoyen o participen en nombre o representación de las mismas, en la comisión de alguno de los delitos previstos en la ley y en beneficio directo o indirecto de la persona jurídica, dicha persona jurídica responderá solidariamente con los partícipes del delito en el pago de la responsabilidad civil. Cuando se haya comprobado que una persona jurídica ha sido creada con fines delictivos, el juez librará oficio a la autoridad competente para que siga el procedimiento establecido en la legislación aplicable, de acuerdo con la naturaleza de la persona jurídica, a fin de determinar su disolución y liquidación. MEDIDAS CAUTELARES"
              },
              {
                "numero": "47",
                "titulo": "- El Juez podrá en todo momento ordenar la inmovilización de las cuentas bancarias",
                "contenido": "de los imputados, así como de los fondos, derechos y bienes objeto de la investigación, en los delitos a que se refiere esta ley; asimismo, podrá ordenar el congelamiento de capitales, fondos, transacciones financieras y otros activos, el secuestro preventivo o la incautación de los bienes del imputado, mientras transcurre la investigación o el proceso respectivo. La resolución judicial que imponga cualquiera de las medidas mencionadas en el artículo anterior, deberá ser notificada a los sujetos obligados por esta ley, dentro de las veinticuatro horas de dictada, salvo que el juez o tribunal disponga un plazo menor. En casos de urgente necesidad, el Fiscal General de la República, podrá ordenar lo preceptuado en el inciso primero, pero dicha medida no podrá exceder de quince días hábiles, dentro de los cuales deberá darse cuenta al juez competente, quien resolverá en el término de diez días hábiles sobre la procedencia o improcedencia de la medida. El sujeto obligado deberá mantener la medida cautelar hasta que el juez le ordene lo contrario. El congelamiento de cuentas bancarias no deberá afectar derechos de terceros que actúen de buena fe, adquiridos previo a la imposición de dicha medida cautelar. Cualquier persona con un interés legítimo sobre bienes retenidos o inmovilizados conforme a lo preceptuado en este artículo, podrá solicitar al tribunal competente que disponga la liberación de los mismos, si acredita que no tiene relación alguna con las actividades o las personas referidas en el presente artículo. INCAUTACIÓN DE BIENES, PRODUCTOS O INSTRUMENTOS POR DELITOS COMETIDOS EN EL EXTERIOR"
              },
              {
                "numero": "48",
                "titulo": "- La Fiscalía General de la República podrá requerir a las autoridades competentes",
                "contenido": "de otros países la adopción de medidas encaminadas a la identificación y localización de cuentas bancarias, fondos, capitales, transacciones financieras, bienes y derechos que se hayan constituido, objetos, medios, instrumentos, productos o ganancias derivadas de las actividades delictivas previstas en esta ley. También podrá solicitarles que decreten el embargo preventivo, incautación o la medida cautelar que de acuerdo con su legislación interna sea procedente. RESERVA DE LAS ACTIVIDADES DE INVESTIGACIÓN"
              },
              {
                "numero": "49",
                "titulo": "- Cuando sea necesario garantizar la eficacia de la investigación, el Fiscal podrá",
                "contenido": "disponer por resolución fundada la reserva de las actuaciones. Toda la información que se obtenga en la investigación del delito de lavado de dinero y de activos será confidencial, salvo que sea requerida conforme a la ley, en la investigación de otro delito. Los sujetos obligados no podrán informar o dar a conocer a sus clientes o usuarios que la UIF o alguna otra unidad de la Fiscalía General de la República, les ha requerido información sobre éstos."
              }
            ]
          }
        ]
      },
      {
        "numero": "VII",
        "nombre": "",
        "capitulos": [
          {
            "numero": "I",
            "nombre": "",
            "articulos": [
              {
                "numero": "50",
                "titulo": "- La UIF establecerá un mecanismo para coordinar acciones necesarias para",
                "contenido": "desarrollar la evaluación nacional de riesgo de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva, así como las evaluaciones sectoriales de riesgos, con el fin de identificar y evaluar los riesgos asociados a dichos delitos. Las autoridades competentes, incluyendo los entes de supervisión, regulación, fiscalización y vigilancia, y los sujetos obligados deberán incorporar los resultados de estas evaluaciones a sus propias evaluaciones de riesgo y deberán, con base en los resultados de la misma, aplicar un enfoque basado en el riesgo para asignar recursos e implementar medidas para prevenir o mitigar los riesgos identificados, esto último aplica en el caso de los sujetos obligados. Todas las entidades públicas y personas naturales o jurídicas están en la obligación de colaborar con todos los requerimientos que a tal efecto solicite la UIF para la elaboración de la evaluación nacional de riesgo. Las entidades públicas deberán contar con bases estadísticas automatizadas que les permita mantener actualizada y disponible la información."
              }
            ]
          },
          {
            "numero": "II",
            "nombre": "",
            "articulos": [
              {
                "numero": "51",
                "titulo": "- La UIF y las autoridades de supervisión deberán establecer directrices y",
                "contenido": "recomendaciones que retroalimenten a los sujetos obligados en la aplicación de medidas para prevenir, detectar y combatir el lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. La UIF publicará estadísticas sobre información consolidada que sea útil para todos los agentes que hacen parte del Sistema Nacional para la Prevención, Control y Sanción del Lavado de Activos y el Financiamiento del Terrorismo y Financiamiento de la Proliferación de Armas de Destrucción Masiva. Asimismo, los supervisores y autoridades competentes podrán publicar estadísticas relacionadas al cumplimiento de las obligaciones establecidas en la presente ley, y deberán compartir con los sujetos obligados bajo su supervisión los mapas de riesgo sobre esta materia, que deberán incluir señales de alerta sectoriales y las recomendaciones de mejora correspondientes. DEBER DE COLABORACIÓN"
              },
              {
                "numero": "52",
                "titulo": "- Los entes de supervisión, así como cualquier organismo o institución del Estado",
                "contenido": "que en alguna forma se relacionen con las actividades que la ley somete a su control, están obligados a prestar cooperación a la UIF y a las autoridades competentes para la concreción de los objetivos de la presente ley y de la normativa aplicable. De manera especial, en el marco de las investigaciones y los procesos referentes al lavado de activos, el financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva. COOPERACIÓN INTERNACIONAL DE AUTORIDADES COMPETENTES"
              },
              {
                "numero": "53",
                "titulo": "- Las autoridades competentes plasmadas en la presente ley, sin perjuicio de lo",
                "contenido": "establecido en otras disposiciones legales, podrán suscribir acuerdos para prestar cooperación e intercambiar información de forma rápida con sus homólogas en el extranjero con relación a los delitos de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva y los delitos precedentes establecidos en esta ley."
              }
            ]
          }
        ]
      },
      {
        "numero": "VIII",
        "nombre": "",
        "capitulos": [
          {
            "numero": "ÚNICO",
            "nombre": "",
            "articulos": [
              {
                "numero": "54",
                "titulo": "- Para lo no previsto en esta ley, en materia relativa al financiamiento del terrorismo",
                "contenido": "y financiamiento de la proliferación de armas de destrucción masiva, será aplicable lo dispuesto en la Ley Especial Contra Actos de Terrorismo. ADAPTACIÓN NORMATIVA"
              },
              {
                "numero": "55",
                "titulo": "- Para el cumplimiento de las atribuciones establecidas en esta ley, los entes de",
                "contenido": "supervisión o de regulación deberán actualizar según corresponda su normativa, a fin de adecuarse a las competencias que se establecen en la presente ley, para lo cual contarán con un plazo no mayor de seis meses, contados a partir de la vigencia de la presente ley. El CIPLAFT contará con el mismo plazo anterior para emitir su reglamento interno. DESARROLLO DE LINEAMIENTOS"
              },
              {
                "numero": "56",
                "titulo": "- La UIF tendrá un plazo de seis meses contados a partir de la publicación de la",
                "contenido": "presente ley, para emitir los instructivos que considere pertinentes para su cumplimiento. Las demás autoridades competentes para la aplicación de esta ley tendrán un plazo de nueve meses contados a partir de su publicación, para emitir la normativa técnica correspondiente. SUPLETORIEDAD"
              },
              {
                "numero": "57",
                "titulo": "- En todo lo no regulado en la presente ley, en materia administrativa, será aplicable",
                "contenido": "la Ley de Procedimientos Administrativos. Asimismo, serán aplicables a la presente ley las normas y procedimientos contenidas en los Códigos Penal, Procesal Penal y demás cuerpos normativos en lo que no contraríen su texto. DISPOSICIÓN ESPECIAL TRANSITORIA"
              },
              {
                "numero": "58",
                "titulo": "- Los entes de supervisión contarán con un plazo de seis meses después de la",
                "contenido": "entrada en vigencia de la presente ley, para llevar a cabo un diagnóstico de las entidades que se incorporan bajo su supervisión según esta ley, a fin de establecer el índice de madurez del sistema de prevención de dichas entidades en materia de lavado de activos, financiamiento del terrorismo y financiamiento de la proliferación de armas de destrucción masiva; los sujetos obligados contarán con un plazo de doce meses para adecuarse a los requerimientos de los supervisores. ESPECIALIDAD DE LA LEY"
              },
              {
                "numero": "59",
                "titulo": "- Las disposiciones de esta ley tienen carácter especial, por lo que prevalecerán",
                "contenido": "sobre cualquier ley de carácter general o especial que la contraríen. REGLAMENTO"
              },
              {
                "numero": "60",
                "titulo": "- El presidente de la República dentro del plazo de 90 días, a partir de la vigencia de",
                "contenido": "esta ley, deberá emitir el reglamento de la presente ley. DEROGATORIA"
              },
              {
                "numero": "61",
                "titulo": "- La presente ley deroga la Ley Contra el Lavado de Dinero y de Activos contenida",
                "contenido": "en el Decreto Legislativo n.° 498, de fecha 2 de diciembre de 1998, publicado en el Diario Oficial N° 240, Tomo n.° 341, de fecha 23 de diciembre de 1998; así como cualquier otra normativa que la contraríe. Permanecerán vigentes el Decreto Ejecutivo n.° 2 de fecha 21 de enero de 2000, publicado en el Diario Oficial n.° 21, Tomo n.° 346 de fecha 31 de enero de 2000, que contiene el Reglamento de la Ley Contra el Lavado de Dinero y de Activos, así como el Instructivo para la Prevención, Detección y Control del Lavado de Activos, el Financiamiento del Terrorismo y la Financiación de la Proliferación de Armas de Destrucción Masiva, mientras no se emitan el reglamento y el instructivo correspondientes a la presente ley. VIGENCIA"
              },
              {
                "numero": "62",
                "titulo": "- La presente ley entrará en vigencia ocho días después de su publicación en el",
                "contenido": "Diario Oficial. DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los siete días del mes de octubre del año dos mil veinticinco. ERNESTO ALFREDO CASTRO ALDANA, PRESIDENTE. SUECY BEVERLEY CALLEJAS ESTRADA, KATHERYN ALEXIA RIVAS GONZÁLEZ, PRIMERA VICEPRESIDENTA. SEGUNDA VICEPRESIDENTA. ELISA MARCELA ROSALES RAMÍREZ, REYNALDO ANTONIO LÓPEZ CARDOZA, PRIMERA SECRETARIA. SEGUNDO SECRETARIO. REINALDO ALCIDES CARBALLO CARBALLO, TERCER SECRETARIO. CASA PRESIDENCIAL: San Salvador, a los ocho días del mes de octubre de dos mil veinticinco. PUBLÍQUESE, NAYIB ARMANDO BUKELE ORTEZ, Presidente de la República. HÉCTOR GUSTAVO VILLATORO, Ministro de Seguridad Pública y Justicia. D. O. N° 190 Tomo N° 449 Fecha: 9 de octubre de 2025 ADAR/ar 16-10-2025"
              }
            ]
          }
        ]
      }
    ]
  }
}